/* Spotlightimporter song key A */
"A" = "La";

/* Spotlightimporter song key A# */
"A#" = "La#";

/* Spotlightimporter song key Ab */
"Ab" = "Lab";

/* Spotlightimporter song key B */
"B" = "Si";

/* Spotlightimporter song key B# */
"B#" = "B#";

/* Spotlightimporter song key Bb */
"Bb" = "Sib";

/* Spotlightimporter song key C */
"C" = "Do";

/* Spotlightimporter song key C# */
"C#" = "C#";

/* Spotlightimporter song key Cb */
"Cb" = "Dob";

/* Spotlightimporter parental advisory value: Clean */
"Clean" = "Contenuto adeguato";

/* Spotlightimporter song key D */
"D" = "Re";

/* Spotlightimporter song key D# */
"D#" = "Re#";

/* Spotlightimporter song key Db */
"Db" = "Red";

/* Spotlightimporter song key E */
"E" = "E";

/* Spotlightimporter song key E# */
"E#" = "E#";

/* Spotlightimporter song key Eb */
"Eb" = "Mib";

/* Spotlightimporter parental advisory value: Explicit */
"Explicit" = "Contenuto esplicito";

/* Spotlightimporter song key F */
"F" = "Fa";

/* Spotlightimporter song key F# */
"F#" = "Fa#";

/* Spotlightimporter song key Fb */
"Fb" = "Fb";

/* Spotlightimporter song key G */
"G" = "Sol";

/* Spotlightimporter song key G# */
"G#" = "Sol#";

/* Spotlightimporter song key Gb */
"Gb" = "Solb";

/* Spotlightimporter song gender value: major key */
"major" = "maggiore";

/* Spotlightimporter song gender value: minor key */
"minor" = "minore";

/* Spotlightimporter media track type: Movie Track */
"Movie Track" = "Traccia filmato";

/* Spotlightimporter parental advisory value: None */
"None" = "Nessuno";

/* Spotlightimporter media track type: Podcast Track  */
"Podcast Track" = "Traccia podcast";

/* Spotlightimporter media track type: No Media Track */
"Undefined" = "Non definito";

/* Spotlightimporter project type: Song */
"Song" = "brano";

/* Spotlightimporter project type: Movie */
"Movie" = "Filmato";

/* Spotlightimporter project type: Podcast */
"Podcast" = "Podcast";
